Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/stm:_koronaepidemia_vaikeutuu_-_tekstiviesti_alueellisten_ohjeiden_tueksi.html.tmx
Source language: fin
Languages: sme

source: STM: Koronaepidemia vaikeutuu – tekstiviesti alueellisten ohjeiden tueksi
sme: Sosiála- ja dearvvašvuohtaministeriija: Koronaepidemiija váttásnuvvá – deakstadieđáhus guvllolaš rávvagiid doarjjan

source: Koronavirustilanne on huonontunut lähes kaikkialla Suomessa viime viikkojen aikana.
sme: Koronavirusdilli lea hedjonan measta juohke sajes Suomas maŋemus vahkuid áigge.

source: Koska tilanne on eri alueilla erilainen, myös suositukset ja rajoitukset voivat vaihdella.
sme: Daningo dilli lea hedjonan measta juohke guovllus Suomas maŋemus vahkuid áigge.

source: Suositusten ja rajoitusten tarkoituksena on estää koronaviruksen leviämistä, turvata terveydenhuollon kantokyky ja suojella erityisesti riskiryhmiin kuuluvia ihmisiä.
sme: Daningo dilli lea sierra guovlluin sierralágán, de maid ávžžuhusat ja ráddjehusat sáhttet molsašuddat.

source: Sosiaali- ja terveysministeriö on sopinut suomalaisten puhelinoperaattoreiden ja Hätäkeskuslaitoksen kanssa, että Suomessa toimivien operaattorien liittymiin lähetetään koronavirusta koskeva tekstiviesti.
sme: Ávžžuhusaid ja ráddjehusaid ulbmilin lea caggat koronavirusa viidáneami, dorvvastit dearvvašvuohtafuolahusa suvdinnávcca ja suodjalit earenoamážit olbmuid, geat gullet riskajoavkkuide.

source: Viestissä kehotetaan noudattamaan annettuja suosituksia ja rajoituksia, jotta taudin leviäminen saadaan pysähtymään.
sme: Sosiála- ja dearvvašvuohtaministeriija lea soahpan suopmelaš telefonoperáhtoriiguin ja heahteguovddášlágádusaiguin, ahte Suomas doaibmi operáhtoriid geavahanlavttaide sáddejuvvo deakstadieđáhus, mii guoská koronavirusa.

source: Viestin sisältö on: ” STM tiedottaa: Koronatilanne Suomessa vaikeutuu.
sme: Deakstadieđáhusas ávžžuhuvvo doahttalit addojuvvon ávžžuhusaid ja ráddjehusaid, vai dávdda leavvan ožžojuvvo bisánit.

source: Suojaa itseäsi ja muita.
sme: Dieđáhusa sisdoallu lea: ” SDM Koronadieđáhus: Epidemiijadilli Suomas váttásmuvvá.

source: Tarkista alueesi suositukset ja rajoitukset: thl.fi/alueet”
sme: Suddje iežat ja earáid.

source: Alueelliset rajoitukset ja suositukset on koottu sairaanhoitopiirien verkkosivuilta, joiden osoitteet Terveyden ja hyvinvoinnin laitos on koonnut yhdelle sivulle:
sme: Čuovo guovllut ávžžuhusaid ja ráddjehusaid. Lassedieđut thl.fi/alueet”

source: Koronaepidemia: alueiden tilanne, suositukset ja rajoitukset
sme: Guvllolaš ráddjehusat ja ávžžuhusat leat čohkkejuvvon buohccedikšunbiirriid fierbmesiidduin, maid čujuhusaid Dearvvašvuođa ja buresbirgejumi lágádus lea čohkken ovtta siidui:

source: Tekstiviesti on yksi niistä toimenpiteistä, joilla välitetään tietoa koronaepidemiatilanteen vaikeutumisesta.
sme: Koronaepidemiija: guovlluid dilli, ávžžuhusat ja ráddjehusat

source: Viesti lähetetään suomeksi, ruotsiksi, englanniksi ja pohjoissaameksi.
sme: Deakstadieđáhus lea okta dain doaibmabijuin, maiguin gaskkustuvvo diehtu koronaepidemiijadili váttásnuvvamis.

source: Viestejä aletaan lähettää keskiviikkona 2. joulukuuta.
sme: Dieđáhus sáddejuvvo suoma-, ruoŧa- ja davvisámegillii.

source: Toimeksianto operaattoreille lähtee ennen puoltapäivää ja palvelu käynnistyy pian sen jälkeen.
sme: Dieđáhusat álgojuvvojit sáddet gaskavahkko juovlamánu 2. beaivve.

source: Viestien toimitus tapahtuu vaiheittain, joten viestit voivat tulla ihmisille eri aikoihin.
sme: Bargogohčus operáhtoriidda vuolgá ovdal gaskabeaivvi ja bálvalus boahtá johtui fargga dan maŋŋel.

source: Lisätietoja
sme: Dieđáhusaid doaimmahus dáhpáhuvvá muttuid mielde, nu ahte dieđáhusat sáhttet boahtit olbmuide sierra áiggiid.

source: valmiusjohtaja Pekka Tulokas, STM, p. 0295 163 202, etunimi.sukunimi@stm.fi
sme: Lassidieđut
